{
  "slide-1-title-small": "SMART DEFI SOLUTION",
  "slide-1-title-big-1": "Worldwide DeFi",
  "slide-1-title-big-2": "platform for making",
  "slide-1-title-big-3": "money",
  "slide-1-text": "Powerful marketing based on smart contract technology gives unlimited possibilities",
  "slide-1-pdf": "Check PDF presentation",
  "slide-2-title": "INFINITY SPACE",
  "slide-2-question-1": "What is",
  "slide-2-question-2": "Infinity Space?",
  "slide-2-text-1": "The Infinity Space platform and community were created by enthusiasts consumed by the idea of a speedy implementation and full integration of Web 3.0 into the Internet space. The creators are convinced that Web 3.0 is the future knocking on our doors and will inevitably come into every home, just as the Internet. And whoever takes the initiative to explore web 3.0 now will be a few steps ahead of everyone else in the future.",
  "slide-2-text-2": "Yes, in our project, you will make money in a non-trivial way. But its main purpose is to attract as many users as possible for a pleasant and useful interaction and acquaintance with Web 3.0 in the form of a game.",
  "slide-3-title": "What is Web 3.0?",
  "slide-3-text": "Web 3.0 is a new stage in the evolution of the Internet. But to understand what's Web 3.0 you first need to understand Web 1.0 and Web 2.0.",
  "slide-3-text-2": "Let's talk about it in order and simple words.",
  "slide-3-text-3": "Web 1.0",
  "slide-3-text-4": "that's when the Internet was just gaining popularity, and it was mostly just a library of information. That is, you could type in a site's address bar, go to it and read what was on there. But interaction with the site was not available. This was true until 2004",
  "slide-3-text-5": "Web 2.0",
  "slide-3-text-6": "Then came Web 2.0 - users were given an interactive experience, and they could do things on the sites. Search engines, social networks, bigger platforms, and mobile applications all appeared, and users started to upload, download, modify information, create their accounts, and even change the way websites and applications work, all by setting it up for according to their preferences. Web 2.0 is still used by all of us to this day. But how long will it continue to live?",
  "slide-4-title": "Web 3.0",
  "slide-4-text-1": "Now we're getting to Web 3.0",
  "slide-4-text-2": "The main difference in Web 3.0 is decentralization. If now all your data, characteristics, and preferences are collected by big IT companies and resold to show you ads and make money on you, then in the Web 3.0 era all this will not be possible anymore, because the basic technologies of Web 3.0 are blockchain, cryptocurrencies, and smart contracts. On top of that, Web 3.0 has a whole host of other interesting advantages, which we want to introduce you to. The Web 1.0 era is over, the Web 2.0 era is coming to an end, and Web 3.0 is ready to take its place.",
  "slide-4-text-3": "In addition to this truly useful intellectual foundation of our community, here you have the opportunity to earn thousands, tens, and even hundreds of thousands of dollars in a matter of weeks.",
  "slide-5-title-1": "There are several undeniable",
  "slide-5-title-2": "benefits to our community:",
  "slide-5-text-1": "Fully decentralized system",
  "slide-5-text-2": "Reliable smart contract regulating all actions on the platform and ensuring the security",
  "slide-5-text-3": "Transparent and equal rules for all participants",
  "slide-5-text-4": "Smart marketing to the benefit of each user",
  "slide-5-text-5": "Simple and intuitive interface",
  "slide-5-text-6": "No external control and influence on the processes within the platform",
  "slide-5-text-7": "All the necessary indicators to control statistics in your cabinet",
  "slide-6-title": " A few words on the technical side of the issue for further understanding:",
  "slide-6-text-1": "Blockchain",
  "slide-6-text-2": " Blockchain technology is an advanced database mechanism that enables the open, decentralized exchange of information, powered by multiple blockchain-connected computers around the world. A blockchain database stores data in blocks linked together in a chain. The data is chronologically consistent because the chain cannot be deleted or changed without consensus on the part of the network, that is, without the consent of the majority of the network's computers, the validators.",
  "slide-6-text-3": "Cryptocurrency",
  "slide-6-text-4": "A blockchain-based digital currency that has real tangible value in the marketplace. It is the cryptocurrency that makes blockchain use possible because it gives participants in the blockchain network a fee for confirming transactions and entering information into the blockchain itself. These activities consume energy and computing power and thus require a reward and incentive to keep the validators working. Cryptocurrency transactions are recorded on the blockchain and are publicly available.",
  "slide-6-text-5": "Decentralized Smart Contract",
  "slide-6-text-6": "Smart contract technology is also based on blockchain. A smart contract is an automated algorithm. This algorithm and all its mechanisms are written inside the smart contract and are displayed in its code, which cannot be changed after launch. The code is freely available on the smart contract page in BSC Scan, and everyone can read it. It performs the actions that were prescribed in it before it was published on the blockchain network. Once published, a smart contract cannot be changed, deleted, or disabled. It will perform its functions as long as the blockchain exists.",
  "slide-7-title": "Our project is a web 3.0 platform",
  "slide-7-text-1": "that combines blockchain, cryptocurrency, and smart contracts technologies while allowing community members to make money easily and interestingly and to learn about how works the web 3.0.",
  "slide-7-text-2": "How does the smart contract mechanism that makes Infinity Space work?",
  "slide-7-text-3": "As we mentioned before, a smart contract contains an algorithm that was written to execute, and once published on the blockchain, the algorithm cannot be changed. A smart contract manages all the processes within the platform without the need or possibility of external intervention.",
  "slide-8-title": "Our project is a web 3.0 platform",
  "slide-8-text-1": "To register, you'll need a cryptocurrency wallet called metamask. You can download the metamask extension for google chrome at this",
  "slide-8-text-2": " to register from your computer. You can also download metamask from the App Store or Google Play to register from your smartphone. You can see more information on creating a metamask wallet here:",
  "slide-8-text-3": "When registering, you will need to activate Level 1 of Infinity Space, which costs 16 BUSD ($16). So, your wallet must have 16 BUSD and some BNB to pay the commission. More details about BUSD, BNB, and depositing options will talk a little later.",
  "slide-8-text-4": " After you have downloaded and funded metamask, you need to paste the invitation link into your google chrome browser if you are registering from your computer, or open the metamask app on your phone, click on the 'browser' tab and paste the link there.",
  "slide-8-text-5": " Then you need to click 'connect wallet' and confirm the connection of metamask to our platform. Once connected, metamask will ask you to confirm the transaction. And here we are! You are registered on the platform and you are on the 1st level of the Infinity Space game!",
  "slide-9-title-1": " INFINITY SPACE",
  "slide-9-title-2": "Marketing",
  "slide-9-text-1": " So what happens after you sign up? BUSD from your MetaMask wallet is transferred to a smart contract and according to the algorithm is redistributed among the wallets of other Infinity Space community members. The person who invited you - the upliner - gets 60% of the value of the level you bought. Their upliner gets 30% and that person’s upliner gets 10%.",
  "slide-9-text-2": "There is no limit to the number of cycles.",
  "slide-9-text-3": "Infinity Space Marketing works based on smart contracts technology in the Binance Smart Chain blockchain. All transactions are conducted in BUSD tokens on the BEP-20 network and transaction fees are charged in BNB tokens.",
  "slide-10-text-1": "BUSD is a cryptocurrency whose exchange rate is pegged to the dollar exchange rate, 1 BUSD = 1 USD. This token is used to pay for the activation of levels and it is also where you get rewards to your wallet.",
  "slide-10-text-2": "BNB is the main cryptocurrency of the BEP-20 network in Binance Smart Chain, which is used to pay the fee for any transaction in this network, including on our platform.",
  "slide-10-text-3": "Metamask is a cryptocurrency wallet that only the owner of the secret phrase has access to. It serves as your identifier as a member of the program. You also use it to receive rewards in BUSD and pay for the activation of levels.",
  "slide-10-text-4": "Infinity Space Marketing",
  "slide-10-text-5": "Infinity Space Marketing is a matrix system, which works in strict accordance with the smart contract algorithm. The purpose of a smart contract is to automatically and immediately distribute all funds received on it between infinity space participants to their personal",
  "slide-11-title": "Infinity's marketing program is described in detail below:",
  "slide-11-text-1": " After the activation of the 1st level, you are assigned a personal referral link for inviting partners",
  "slide-11-text-2": "No level can be frozen",
  "slide-11-text-3": "Each level is bought only once and is valid for an indefinite period.",
  "slide-11-text-4": "The next level can be activated only after the previous one is activated",
  "slide-11-text-5": "Revenue from each level is enough to activate the next level",
  "slide-11-text-6": "Automatic reinvestment and start of the next cycle on each level",
  "slide-11-text-7": "Each next level brings 2 times more income than the previous one",
  "slide-11-text-8": "Number of cycles is unlimited",
  "slide-11-text-9": "Funds are never stored on the smart contract account itself",
  "slide-12-text-1": "The distribution is as follows:",
  "slide-12-text-2": "After activation, you take your place in the structure of your upline manager and begin to form your own structure:",
  "slide-12-text-3": "When you activate the 1st, the level reward is distributed among the three participants. The one who invited you – the upline partner – instantly receives a reward of 60% of the cost of the level to their personal metamask wallet. The one who invited your upline partner – the second level upline partner – receives 30%. The third level upline partner receives 10%.",
  "slide-12-text-4": "Each person you invite becomes your junior partner and takes his place in your first line. For the activation of a level by your first invited partner you get a reward of 60% of the value of the level. For activation by your second invited partner, you also get 60%. When your third partner activates his level, reinvestment takes place, the reward goes to your higher partners and the cycle starts again. The income from one cycle of your first line is 120%. The number of cycles is unlimited.",
  "slide-13-text-1": "When any of your first      line partners invite new members, they are all placed in your second      line. For each second-level partner, you receive a reward of 30% of the cost of the level. The income from one cycle of your second      line is 270%.",
  "slide-13-text-2": "When your 2nd       line partner invites new partners - they take place in the third line below you. The reward for each partner of the 3rd     level is 10%. The income from one cycle of your third     line is 270%. The total income from one complete cycle is - 660% Each partner takes his place in the matrix forever and it cannot be changed. Your superior partner cannot replace you and you cannot replace your junior partners. There is no limit to the number of partners or cycles.",
  "slide-14-text-1": "INFINITY SPACE",
  "slide-14-text-2": "LEVEL-UP",
  "slide-14-text-3": "LEVEL-UP is the activation of the next more expensive level, the income of which is 2 times more than the previous level. The principle of all levels is the same. Level-up can be carried out only sequentially, starting from the first level. For example, you cannot activate level 5 if you have not activated level 4. Keep in mind that if your junior partner activates some level before you, you will miss the reward. In this case, it will go to your superior partners.",
  "slide-14-text-4": "How many levels to activate?",
  "slide-14-text-5": "It's up to you how many levels you activate at the start, just one or all of them. However, based on experience and math, we recommend starting with at least 3-4 levels to get a better start and avoid the missing profit. This is the most balanced approach to building your structure quickly and efficiently. You can activate any number of levels at once, and you can buy the next levels with the profits of the previous ones, but do not forget to monitor the activation of your referrals to avoid the missing profit.",
  "slide-15-text-1": "Missed profit",
  "slide-15-text-2": "How the levels work",
  "slide-15-text-3": "If your junior partner activates a level that is not activated by you, you will miss the payout and it will go to your senior partner. That is, if your invited partner activates, for example, the sixth level, and you have activated only 5 levels, the reward will go up in the structure, and your superior partner will receive 60%, which was intended for you and 30%, which was intended for him. And if he also does not have the right level activated, but his superior partner has it, then this partner will receive all 3 rewards - 10%, 30% and 60%. In this regard, we strongly recommend to keep track of what levels are already activated in your referrals in time to activate the next levels and not to miss the profits you rely on.",
  "slide-15-text-4": "All 12 levels in Infinity Space operate on the same principle. The only difference is their cost and profit. Each successive level brings twice as much profit as the previous one, and, accordingly, its activation costs twice as much. For example, if the first level activation costs 16 BUSD, while one cycle's profit is 105.6 BUSD, the fourth level activation costs 128 BUSD, while one cycle's profit is 844.8 BUSD. Also, you should understand that if you activate several levels at the beginning, you can activate the next levels with the profits of the previous ones.",
  "slide-16-text-1": "How automatic",
  "slide-16-text-2": "reinvesting works",
  "slide-16-text-3": "Initially, in the first line of your structure, there are three places where your invited partners are placed. When you invite three partners, they occupy these places and complete the cycle of the first line.",
  "slide-16-text-4": "Without reinvestment, for you to continue to invite new partners and receive rewards for them, you would have to reactivate the level. But with Reinvest, re-activation is done automatically when the 3rd person in your first line takes his place. After that, you have an additional new structure and can invite partners without interruption or extra control.",
  "slide-17-text": "Profit table by level:"
}
