{
    "title": "Privacy Policy",
    "updated": "Updated",
    "t-1": "Infinity Space (“us”, “we”, or “our”) operates the Infinity Space.cz website (hereinafter referred to as the “Service”). ",
    "t-2": " This page informs you of our policies regarding the collection, use, and disclosure of personal data ",
    "t-3": "when you use our Service and the choices you have associated with that data. The Privacy Policy for ",
    "t-4": "Infinity Space has been created with the help of TermsFeed.",
    "t-5": "We use your data to provide and improve the Service. By using the Service, you agree to the collection ",
    "t-6": "and use of information in accordance with this policy. Unless otherwise defined in this Privacy Policy,",
    "t-7": "the terms used in this Privacy Policy have the same meanings as in our Terms and Conditions,",
    "t-8": "accessible from Infinity Space.cz",
    "text-2": "Information Collection and Use",
    "text-3": "We collect several different types of information for various purposes to provide",
    "text-3-1": "and improve our Service to you.",
    "defenitions": "Definitions",
    "text-4": "Service Service is the forsaz.cz website operated by Infinity Space",
    "text-5": "Personal Data Personal Data means data about a living individual who can be identified from those data (or from those",
    "text-5-1": "and other information either in our",
    "text-5-2": " possession or likely to come into our possession).",
    "types-data": "Types of Data Collected",
    "personal-data": " Personal Data",
    "text-6": " While using our Service, we may ask you to provide us with certain personally identifiable information ",
    "text-6-1": "that can be used to contact or identify you (“Personal Data”). Personally identifiable information",
    "text-6-2": " may include, but is not limited to:",
    "email": " E-mail address",
    "name": " First name and last name",
    "cookies": "Cookies and Usage Data",
    "usage-data": "Usage Data",
    "text-7": "We may also collect information how the Service is accessed and used (“Usage Data”). This Usage ",
    "text-7-1": "Data may include information such as your computer’s Internet Protocol address (e.g. IP address),",
    "text-7-2": "browser type, browser version, the pages of our Service that you visit, the time and date of your visit, ",
    "text-7-3": "the time spent on those pages, unique device identifiers and other diagnostic data.",
    "text-8": "Tracking & Cookies Data",
    "text-9": "We use cookies and similar tracking technologies to track the activity on our Service and we hold certain information.",
    "text-10": "Cookies are files with a small amount of data which may include an anonymous unique identifier.",
    "text-11": "Cookies are sent to your browser from a website and stored on your device. Other tracking",
    "text-11-1": "technologies are also used such as beacons, tags and scripts to collect and track information and to ",
    "text-11-2": "improve and analyse our Service.",
    "text-12": "You can instruct your browser to refuse all cookies or to indicate when a cookie is being sent.",
    "text-12-1": "However, if you do not accept cookies, you may not be able to use some portions of our Service."
}