{
  "slide-1-title-small": "DEFI SOLUÇÃO SAGAZ",
  "slide-1-title-big-1": "Negocie e ganhe com",
  "slide-1-title-big-2": "nossa globalmente reconhecida ",
  "slide-1-title-big-3": "plataforma DeFi.",
  "slide-1-text": "O marketing eficaz baseado na tecnologia de contrato inteligente oferece opções ilimitadas",
  "slide-1-pdf": "Apresentação em PDF",
  "slide-2-title": "INFINITY SPACE",
  "slide-2-question-1": "O que é",
  "slide-2-question-2": "Infinity Space?",
  "slide-2-text-1": " A plataforma do Infinity Space atém a sua comunidade, ambas foram desenvolvidos por una equipa dos entusiastas inflamados pela idéia da implementação ágil e plena integração da Web 3.0 no espaço Internet. Os desenvolvedores veem o Web 3.0 como o futuro que já está batendo nossas portas para eventualmente entrar em todas as casas, assim como a Internet. E quem tomar a iniciativa de explorar a Web 3.0 agora estará alguns passos à frente de todos os outros.",
  "slide-2-text-2": "Sim, nosso projeto permite fazer dinheiro de maneira não-trivial, prosseguindo o objetivo de atrair tantos usuários quanto possível para uma interação motivante através da proveitosa familiaridade com a Web 3.0 na forma de um jogo.",
  "slide-3-title": "O que é Web 3.0?",
  "slide-3-text": "A Web 3.0 é uma nova etapa na evolução do espaço Internet. Mas para percepcionar o fenómeno da Web 3.0, primeiro você precisa entender a Web 1.0 e a Web 2.0.",
  "slide-3-text-2": "Tentemos explicar tudo em termos simples, de forma ordenada.",
  "slide-3-text-3": "Web 1.0",
  "slide-3-text-4": "A Internet apenas começava a ganhar popularidade e existia somente na forma de uma biblioteca de informações. Isto é, se podia inserir o endereço na barra do site e visitar sua página para ler o que lá estava. Mas a interacção com o site não estava disponível. Este estado de coisas durou até 2004.",
  "slide-3-text-5": "Web 2.0",
  "slide-3-text-6": "Então, a Web 2.0 entrou em cena - os usuários receberam uma experiência interativa e podiam fazer coisas nos sites. Se aproxima a hora dos utilitários de pesquisa, redes sociais, plataformas maiores e aplicativos móveis, quando os usuários começaram a fazer upload, baixar, modificar informações, criar suas contas e até mesmo mudar a forma do funcionamento dos sites e aplicativos, configurando-o de acordo com as suas preferências. A Web 2.0 ainda é usada por todos nós até hoje. Mas por quanto tempo mais?  ",
  "slide-4-title": "Web 3.0",
  "slide-4-text-1": "Agora nos aprofundemos mais ainda em algo chamado Web 3.0",
  "slide-4-text-2": "A principal diferença na Web 3.0 é a descentralização. Agora todos os seus dados, características e preferências são coletados por grandes empresas de TI e revendidos para mostrar-lhe anúncios e lucrar com você, ao passo que na era da Web 3.0 tudo isso não será mais possível, porque as tecnologias básicas da Web 3.0 são blockchain, criptomoedas e contratos inteligentes. Além disso, a Web 3.0 tem uma série de outras vantagens impressionantes, às quais queremos lhe apresentar. A era da Web 1.0 acabou, a era da Web 2.0 está chegando ao fim e a Web 3.0 vem ocupar seu espaço no mundo.",
  "slide-4-text-3": "Além dessa base intelectual verdadeiramente útil de nossa comunidade, aqui você tem a oportunidade de ganhar milhares, dezenas e até centenas de milhares de dólares em questão de semanas.",
  "slide-5-title-1": "A nossa comunidade obtem inúmeras ",
  "slide-5-title-2": "vantagens incontestáveis:",
  "slide-5-text-1": "Sistema totalmente descentralizado",
  "slide-5-text-2": "Contrato inteligente confiável regulando todas as ações na plataforma e garantindo a segurança",
  "slide-5-text-3": "Regras transparentes que são iguais para todos os membros",
  "slide-5-text-4": "Marketing inteligente para o benefício de cada usuário",
  "slide-5-text-5": " Interface simple e intuitiva",
  "slide-5-text-6": "Nenhum controle externo ou influência sobre os processos dentro da plataforma",
  "slide-5-text-7": "Todos os indicadores necessários para controlar as estatísticas em seu conta pessoal",
  "slide-6-title": "Algumas palavras sobre o lado técnico da questão para uma compreensão mais aprofundada:",
  "slide-6-text-1": "Blockchain",
  "slide-6-text-2": "A tecnologia Blockchain é um avançado mecanismo de banco de dados que permite a transmissão de informações aberta e descentralizada, alimentada por diversos computadores conectados a blockchain em todo o mundo. Um banco de dados em blockchain armazena dados em blocos ligados entre si em uma cadeia. Os dados são cronologicamente consistentes porque a cadeia não pode ser excluída ou alterada sem consenso por parte da rede, ou seja, sem o consentimento da maioria dos computadores da rede - os validadores.",
  "slide-6-text-3": "Criptomoeda",
  "slide-6-text-4": "Moedas digitais assentes na blockchain, com valor real e tangível no mercado. É a criptomoeda que torna o uso do blockchain possível porque dá aos membros da rede blockchain uma comissão para confirmar transações e inserir informações no próprio blockchain. Essas atividades consomem energia e poder de computação e, portanto, exigem uma recompensa e incentivo para manter os validadores funcionando. As transações de criptomoedas são registradas no blockchain e estão disponíveis publicamente.",
  "slide-6-text-5": "Contrato Inteligente Descentralizado",
  "slide-6-text-6": "A tecnologia de contrato inteligente também é baseada em blockchain. Um contrato inteligente é um algoritmo automatizado. Esse algoritmo juntamente com todos os seus mecanismos são escritos dentro do contrato inteligente e são visualizados em seu código, que não pode ser alterado após o lançamento. O código está disponível gratuitamente na página do contrato inteligente no BSC Scan, e todos podem lê-lo. Ele executa as ações que foram prescritas nele antes de ser publicado na rede blockchain. Uma vez publicado, um contrato inteligente não pode ser alterado, excluído ou desabilitado. Ele desempenhará suas funções enquanto o blockchain existir.",
  "slide-7-title": " Nosso projeto é uma plataforma na web 3.0",
  "slide-7-text-1": "combinando blockchain, criptomoeda e tecnologias de contratos inteligentes, e permitindo que os membros da comunidade ganhem dinheiro de forma fácil e divertida e aprendam sobre como funciona a web 3.0.",
  "slide-7-text-2": "Como atua o mecanismo de contrato inteligente que faz com que o Infinity Space funcione?",
  "slide-7-text-3": "Como mencionamos anteriormente, um contrato inteligente contém um algoritmo que foi escrito para ser executado e, uma vez publicado no blockchain, o algoritmo não pode ser alterado. Um contrato inteligente dirige todos os processos dentro da plataforma sem a necessidade ou possibilidade de intervenção externa.",
  "slide-8-title": " Nosso projeto é uma plataforma na web 3.0",
  "slide-8-text-1": " Para se registrar, você precisará de uma carteira de criptomoedas chamada metamask. Você pode baixar a metamask extensão de navegador para o Chrome neste link para se registrar a partir do seu computador. Você também pode baixar a metamask da App Store ou do Google Play para se registrar a partir do seu smartphone. Mais informações sobre como criar uma carteira de metamask está disponível aqui:",
  "slide-8-text-2": "Ao se registrar, você precisará ativar o Nível 1 do Infinity Space, que custa 16 BUSD ($ 16). Então, sua carteira deve ter 16 BUSD e algum BNB para pagar a comissão. Falaremos em detalhes sobre BUSD, BNB e opções de depósito um pouco mais tarde.",
  "slide-8-text-3": "Depois de ter baixado a metamask e ter reabastecido sua carteira, você precisa colar o link pessoal   do seu computador. Se usa  smartphone, abra o .",
  "slide-8-text-4": " no seu navegador Google Chrome, se você estiver se registrando a partir",
  "slide-8-text-5": " aplicativo metamask, clique na aba 'navegador' e cole o link lá",
  "slide-9-title-1": " INFINITY SPACE",
  "slide-9-title-2": "Marketing",
  "slide-9-text-1": "Então, o que acontece depois que você se inscreve? O BUSD da sua carteira MetaMask é transferido para um contrato inteligente e, de acordo com o algoritmo, é redistribuído entre as carteiras de outros membros da comunidade Infinity Space. A pessoa que o convidou - o upliner - recebe 60% do valor do nível que você comprou. Seu upliner recebe 30% e o upliner dessa pessoa recebe 10%.",
  "slide-9-text-2": "Não há limite para o número de ciclos.",
  "slide-9-text-3": "O funcionamento do Infinity Space Marketing se baseia na tecnologia de contratos inteligentes no blockchain da Binance Smart Chain. Todas as transações são realizadas em tokens BUSD na rede BEP-20 e as taxas de transação são cobradas em tokens BNB.",
  "slide-10-text-1": "BUSD é uma criptomoeda cuja taxa de câmbio está atrelada à taxa de câmbio do dólar, 1 BUSD = 1 USD. Este token é usado para pagar pela ativação de níveis e também é onde você recebe recompensas em sua carteira.",
  "slide-10-text-2": "O BNB é a principal criptomoeda da rede BEP-20 na Binance Smart Chain, que é usada para pagar a taxa por qualquer transação nesta rede, inclusive em nossa plataforma.",
  "slide-10-text-3": "Metamask é uma carteira de criptomoedas à que só o proprietário da frase secreta tem acesso. Sua Metamask serve como seu identificador como membro do programa. Você também lo usa para receber recompensas no BUSD e pagar pela ativação de níveis.",
  "slide-10-text-4": "Marketing do Infinity Space",
  "slide-10-text-5": "Infinity Space Marketing é um sistema matricial, que funciona em estrita conformidade com o algoritmo do contrato inteligente. O objetivo de um contrato inteligente é fazer que todos os fundos nele recebidos se distribuam automaticamente e imediatamente entre os membros do Infinity Space.",
  "slide-11-title": "O programa de marketing do Infinity Space é descrito em detalhes abaixo:",
  "slide-11-text-1": " Após a ativação do Nível 1, você recebe um pessoal endereço de referência para convidar participantes",
  "slide-11-text-2": "Nenhum nível pode ser congelado",
  "slide-11-text-3": "Cada nível é comprado apenas uma vez e é válido por um período indefinido.",
  "slide-11-text-4": "O próximo nível só pode ser ativado depois que o anterior é ativado",
  "slide-11-text-5": "O rendimento de cada nível é suficiente para ativar o próximo nível",
  "slide-11-text-6": "Reinvestimento automático e início do próximo ciclo em cada nível",
  "slide-11-text-7": "Cada próximo nível traz o rendimento 2 vezes mais do trazido pelo nível anterior",
  "slide-11-text-8": "O número de ciclos é ilimitado",
  "slide-11-text-9": "Os fundos nunca são armazenados na própria conta do contrato inteligente",
  "slide-12-text-1": "A distribuição é realizada da seguinte forma:",
  "slide-12-text-2": "Depois da ativação, você toma o seu lugar na estrutura do seu gerente upline e começa a formar sua própria estrutura:",
  "slide-12-text-3": "Quando você ativa o Nível 1, a recompensa de nível é distribuída entre os três membros. Aquele que lhe convidou – o participante upline – recebe instantaneamente para sua carteira pessoal de metamask uma recompensa de 60% do custo do nível. Aquele que convidou seu participante upline – o participante upline de Nível 2 – recebe 30%. O participante upline de Nível 3 recebe 10%.",
  "slide-12-text-4": "Each person you invite becomes your junior partner and takes his place in your first line. For the activation of a level by your first invited partner you get a reward of 60% of the value of the level. For activation by your second invited partner, you also get 60%. When your third partner activates his level, reinvestment takes place, the reward goes to your higher partners and the cycle starts again. The income from one cycle of your first line is 120%. The number of cycles is unlimited.",
  "slide-13-text-1": "Quando qualquer um dos seus participantes de primeira linha convidar novos membros, todos eles são colocados na sua segunda linha. Para cada participante de Nível 2, você recebe uma recompensa de 30% do custo do nível. O ganho de um ciclo de sua segunda linha corresponde a 270%.",
  "slide-13-text-2": "Quando o seu participante de segunda linha convida novos participantes - eles se localizan na terceira linha abaixo de você. A recompensa para cada participante do Nível 3 corresponde a 10%. A renda de um ciclo da sua terceira linha é de 270%. O ganho total de um ciclo completo é - 660% Cada participante toma seu lugar na matriz para sempre e esta posição é inalterada. Seu participante superior não pode substituí-o e você não pode substituir seus participantes juniores. Não há limite para o número de participantes ou ciclos.",
  "slide-14-text-1": "INFINITY SPACE",
  "slide-14-text-2": "NIVELAÇÃO SUBSEQUENTE",
  "slide-14-text-3": "NIVELAÇÃO SUBSEQUENTE é a ativação do próximo nível mais caro, cujo rendimento é 2 vezes maior ao do nível anterior. O princípio de todos os níveis é o mesmo. O nivelação subsequente pode só ser realizado sequencialmente, a partir do Nível 1. Por exemplo, você não pode ativar o Nível 5 se não tiver ativado o Nível 4. Também lembre-se que, se o seu participante júnior ativar algum nível antes de você, você perderá a recompensa. Neste caso, ele irá para seus participantes superiores. ",
  "slide-14-text-4": "Quantos níveis é melhor ativar?",
  "slide-14-text-5": "É com você quantos níveis ativar no início, somente um ou todos eles. No entanto, baseando na experiência e na matemática, recomendamos começar com pelo menos 3-4 níveis para o início perfeito, que lhe permita evitar a perda de lucros. Esta é a abordagem mais equilibrada para construir sua estrutura de forma rápida e eficiente. Você pode ativar qualquer número de níveis de uma só vez, e você pode comprar os próximos níveis com os ganhos dos anteriores, mas você não deve esquecer de monitorizar a ativação de níveis de suas referências para que você possa evitar a perda de lucros.",
  "slide-15-text-1": "A  perda de lucros",
  "slide-15-text-2": "Como funcionam os níveis",
  "slide-15-text-3": "Se o seu participante júnior ativar um nível que não foi ativado por você mesmo, você perderá o pagamento e ele irá para o seu participante superior. Ou seja, se o seu participante convidado ativar, por exemplo, o Nível 6, e você tiver ativado somente 5 níveis, a recompensa subirá na estrutura, e seu participante superior receberá 60% que foi destinado a você, e 30% que foi destinado a ele. E se ele também não tiver ativado o nível correto, mas seu participante superior lo tiver, esse participante receberá todas as 3 recompensas - 10%, 30% e 60%. A este respeito, recomendamos enfaticamente que você mantenha o controle de quais níveis já você ativados através de suas referências para que seja possível ativar os próximos níveis e sem perder os lucros em que você confia",
  "slide-15-text-4": "Todos os 12 níveis no  Infinity Space operam com o mesmo princípio. A única diferença é o seu custo e lucro. Cada nível sucessivo traz o dobro do lucro que o anterior e, consequentemente, sua ativação custa o dobro. Por exemplo, se a ativação do Nível 1 custa 16 BUSD, enquanto o lucro de um ciclo é de 105,6 BUSD, a ativação do Nível 4 custa 128 BUSD, enquanto o lucro de um ciclo é 844,8 BUSD. Além disso, você deve entender que, se você ativar vários níveis no início, poderá ativar os próximos níveis com os lucros dos anteriores.",
  "slide-16-text-1": "Como funciona o reinvestimento automático",
  "slide-16-text-2": "reinvesting works",
  "slide-16-text-3": " Inicialmente, na primeira linha da sua estrutura, existem três locais onde os seus participantes convidados são colocados. Quando você convida três participantes, eles ocupam esses lugares e completam o ciclo da primeira linha.",
  "slide-16-text-4": "Sem reinvestimento, para que você possa continuar a convidar novos participantes e receber recompensas por eles, você teria que reativar o nível. Mas com o Reinvest, a reativação é feita automaticamente quando a 3ª pessoa em sua primeira linha toma o lugar dele. Depois disso, você tem uma nova estrutura adicional e pode convidar participantes sem interrupção ou controle suplementar..",
  "slide-17-text": "Tabela de ganhos por cada nível:"
}
