{
  "title": "Política de Privacidade",
  "updated": "Última atualização em: ",
  "t-1": "O IN SPACE (“nós”, “nоs”; 'nós'; 'nosso', “nossa”, “nossos”, “nossas”) opera o site do IN SPACE.cz (doravante designado o 'Serviço'). ",
  "t-2": "Esta página web fornece informações sobre a nossa política relativamente à recolha, ",
  "t-3": "uso e divulgação de dados pessoais solicitados para processar a sua utilização",
  "t-4": "do nosso Serviço e as suas opções que tem associadas a referidos dados. A Política de Privacidade do IN SPACE foi projetada pelo TermsFeed. ",
  "t-5": "Usamos seus dados para fornecer e melhorar o Serviço. Ao ter usado nosso Serviço, ",
  "t-6": "você está a concordar que nós recolhamos e utilizemos seus dados no cumprimento dessa Política de Privacidade.",
  "t-7": "Salvo seja de outra forma definido nesta Política de Privacidade, os termos nela expostos ",
  "t-8": "terão o mesmo significado establecido em nossos Termos e Condições, disponíveis no IN SPACE.cz",
  "text-2": "Recolha e Utilização de Dados Pessoais",
  "text-3": "Nossos principais objetivos na recolha de vários tipos de dados ",
  "text-3-1": "pessoais são fornecer e melhorar o nosso Serviço para você.",
  "defenitions": "Definição",
  "text-4": "Serviço. O Serviço é o site forsaz.cz operado pelo IN SPACE",
  "text-5": "Dados Pessoais. Os Dados Pessoais são qualquer informação sobre um indivíduo por ela identificado",
  "text-5-1": "(seja por si só ou em conjunto com outras informações que possuímos",
  "text-5-2": " ou que possam vir a entrar em nossa posse).",
  "types-data": "Tipos de Dados Recolhidos",
  "personal-data": "Dados Pessoais",
  "text-6": "Ao usar nosso Serviço, podemos pedir que você nos forneça certas informações pessoalmente identificáveis ",
  "text-6-1": "identificáveis que podem ser usadas para contactá-lo ou identificá-lo ('Dados Pessoais').",
  "text-6-2": "Tais informações incluem, mas não se limitam a: ",
  "email": "Endereço de e-mail",
  "name": "Nome e sobrenome",
  "cookies": "Cookies e Dados de Uso",
  "usage-data": "Dados de Uso",
  "text-7": "Também podemos recolher dados sobre como o Serviço é acessado e utilizado.",
  "text-7-1": ". Esses Dados de Uso podem incluir tais informações como o endereço de Protocolo de Internet do seu computado",
  "text-7-2": "ex.: endereço IP), tipo e versão de navegador, as páginas web do nosso Serviço que ",
  "text-7-3": "você visita, a hora e a data da sua visita, o tempo de permanência nessas páginas web, os identificadores únicos de dispositivos e outros dados de diagnóstico..",
  "text-8": "Rastreamento & Dados de Cookies",
  "text-9": "Como utilizamos cookies e tecnologias de monitorização semelhantes a eles, podemos armazenar certas informações para rastrear a atividade em nosso Serviço.",
  "text-10": "Cookies são arquivos com uma pequena quantidade de dados que podem incluir um identificador único anônimo. ",
  "text-11": "Os cookies são enviados à seu navegador a partir de um site e armazenados no seu dispositivo. Também implementamos outras tecnologias de rastreamento,",
  "text-11-2": "nomeadamente balizas, etiquetas e roteiros para recolher e rastrear dados e, além disso, para melhorar e analisar nosso Serviço.",
  "text-12": "Você pode configurar o seu navegador de modo que ele recuse todos os cookies ou indique quando um cookie está sendo enviado. ",
  "text-12-1": "Mas por outra parte, ao não aceitar os cookies poderá ter impacto na utilização de algumas partes do nosso Serviço."
}
