{
  "slide-1-title-small": "विकेंद्रीकृत वित्त में स्मार्ट समाधान",
  "slide-1-title-big-1": "पैसा बनाने",
  "slide-1-title-big-2": "के लिए विकेंद्रीकृत-वित्त",
  "slide-1-title-big-3": "विश्वव्यापी मंच",
  "slide-1-text": " स्मार्ट कॉन्ट्रैक्ट टेक्नोलॉजी के आधार पर शक्तिशाली विपणन असीमित संभावनाएं देता है",
  "slide-1-pdf": "पीडीएफ प्रस्तुति की जाँच करें ",
  "slide-2-title": "IN SPACE",
  "slide-2-question-1": "क्या है",
  "slide-2-question-2": "IN SPACE?",
  "slide-2-text-1": "IN SPACE प्लेटफॉर्म और समुदाय को एक त्वरित कार्यान्वयन और इंटरनेट स्पेस में वेब 3.0 के पूर्ण एकीकरण के विचार से खपत उत्साही लोगों द्वारा बनाया गया था। रचनाकारों को यकीन है कि वेब 3.0 हमारे दरवाजों पर दस्तक देने वाला भविष्य है और अनिवार्य रूप से इंटरनेट के रूप में हर घर में आएगा। और जो कोई भी वेब 3.0 का पता लगाने की पहल करता है, वह भविष्य में बाकी सभी से कुछ कदम आगे होगा।",
  "slide-2-text-2": "हां, हमारी परियोजना में, आप गैर-तुच्छ तरीके से पैसा कमाएंगे। लेकिन इसका मुख्य उद्देश्य एक खेल के रूप में वेब 3.0 के साथ एक सुखद और उपयोगी बातचीत और परिचित के लिए अधिक से अधिक उपयोगकर्ताओं को आकर्षित करना है।",
  "slide-3-title": "वेब 3.0 क्या है?",
  "slide-3-text": "वेब 3.0 इंटरनेट के विकास में एक नया चरण है। लेकिन यह समझने के लिए कि वेब 3.0 क्या है, आपको सबसे पहले वेब 1.0 और वेब 2.0 को समझने की आवश्यकता है।",
  "slide-3-text-2": "चलो इसके बारे में क्रम और सरल शब्दों में बात करते हैं।",
  "slide-3-text-3": "वेब 1.0",
  "slide-3-text-4": "तभी इंटरनेट सिर्फ लोकप्रियता हासिल कर रहा था, और यह ज्यादातर सिर्फ सूचना का एक पुस्तकालय था। यही है, आप किसी साइट के एड्रेस बार में टाइप कर सकते हैं, उस पर जाएं और पढ़ें कि वहां क्या था। लेकिन साइट के साथ बातचीत उपलब्ध नहीं थी। यह 2004 तक सच था",
  "slide-3-text-5": "वेब 2.0",
  "slide-3-text-6": "फिर वेब 2.0 आया - उपयोगकर्ताओं को एक इंटरैक्टिव अनुभव दिया गया, और वे साइटों पर चीजें कर सकते थे। खोज इंजन, सोशल नेटवर्क, बड़े प्लेटफ़ॉर्म, और मोबाइल एप्लिकेशन सभी दिखाई दिए, और उपयोगकर्ताओं ने अपलोड करना, डाउनलोड करना, जानकारी को संशोधित करना, उनके खातों को बनाना, और यहां तक ​​कि वेबसाइटों और एप्लिकेशन के काम को बदलने के तरीके को बदलना शुरू कर दिया, सभी को उनकी प्राथमिकताओं के अनुसार सेट करना । वेब 2.0 का उपयोग अभी भी हम सभी द्वारा आज तक किया जाता है। लेकिन कब तक जीवित रहेगा?",
  "slide-4-title": "वेब 3.0",
  "slide-4-text-1": "अब हम वेब 3.0 पर जा रहे हैं",
  "slide-4-text-2": "वेब 3.0 में मुख्य अंतर विकेंद्रीकरण है। यदि अब आपके सभी डेटा, विशेषताओं और वरीयताओं को बड़ी आईटी कंपनियों द्वारा एकत्र किया जाता है और आपको विज्ञापन दिखाने और आप पर पैसा कमाने के लिए फिर से तैयार किया जाता है, तो वेब 3.0 युग में यह सब संभव नहीं होगा, क्योंकि वेब 3.0 की बुनियादी प्रौद्योगिकियां हैं ब्लॉकचेन, क्रिप्टोकरेंसी और स्मार्ट कॉन्ट्रैक्ट्स। उसके शीर्ष पर, वेब 3.0 में अन्य दिलचस्प लाभों की एक पूरी मेजबानी है, जिसे हम आपको परिचित कराना चाहते हैं। वेब 1.0 ईआरए खत्म हो गया है, वेब 2.0 ईआरए समाप्त हो रहा है, और वेब 3.0 इसकी जगह लेने के लिए तैयार है।",
  "slide-4-text-3": " हमारे समुदाय के इस वास्तव में उपयोगी बौद्धिक नींव के अलावा, यहां आपके पास हजारों, दसियों और यहां तक ​​कि हजारों डॉलर के हजारों डॉलर कमाने का अवसर है।",
  "slide-5-title-1": "कई निर्विवाद हैं",
  "slide-5-title-2": "हमारे समुदाय को लाभ:",
  "slide-5-text-1": "पूरी तरह से विकेन्द्रीकृत प्रणाली",
  "slide-5-text-2": "विश्वसनीय स्मार्ट अनुबंध मंच पर सभी कार्यों को विनियमित करना और सुरक्षा सुनिश्चित करना",
  "slide-5-text-3": "सभी प्रतिभागियों के लिए पारदर्शी और समान नियम",
  "slide-5-text-4": "प्रत्येक उपयोगकर्ता के लाभ के लिए स्मार्ट मार्केटिं",
  "slide-5-text-5": " सरल और सहज इंटरफ़ेस",
  "slide-5-text-6": "मंच के भीतर प्रक्रियाओं पर कोई बाहरी नियंत्रण और प्रभाव नहीं",
  "slide-5-text-7": "अपने कैबिनेट में आंकड़ों को नियंत्रित करने के लिए सभी आवश्यक संकेतक",
  "slide-6-title": "आगे की समझ के लिए मुद्दे के तकनीकी पक्ष पर कुछ शब्द:",
  "slide-6-text-1": "ब्लॉकचेन",
  "slide-6-text-2": "ब्लॉकचेन तकनीक एक उन्नत डेटाबेस तंत्र है जो दुनिया भर में कई ब्लॉकचेन-कनेक्टेड कंप्यूटरों द्वारा संचालित जानकारी के खुले, विकेंद्रीकृत आदान-प्रदान को सक्षम बनाता है। एक ब्लॉकचेन डेटाबेस एक श्रृंखला में एक साथ जुड़े ब्लॉकों में डेटा संग्रहीत करता है। डेटा कालानुक्रमिक रूप से सुसंगत है क्योंकि श्रृंखला को नेटवर्क के हिस्से पर आम सहमति के बिना हटाया या बदला नहीं जा सकता है, अर्थात, नेटवर्क के अधिकांश कंप्यूटरों की सहमति के बिना, सत्यापनकर्ता।",
  "slide-6-text-3": "क्रिप्टोक्यूरेंसी",
  "slide-6-text-4": "एक ब्लॉकचेन-आधारित डिजिटल मुद्रा जिसका बाजार में वास्तविक मूर्त मूल्य है। यह क्रिप्टोक्यूरेंसी है जो ब्लॉकचेन का उपयोग संभव बनाता है क्योंकि यह ब्लॉकचेन नेटवर्क में प्रतिभागियों को लेनदेन की पुष्टि करने और ब्लॉकचेन में जानकारी दर्ज करने के लिए एक शुल्क देता है। ये गतिविधियाँ ऊर्जा और कंप्यूटिंग शक्ति का उपभोग करती हैं और इस प्रकार सत्यापनकर्ताओं को काम करने के लिए इनाम और प्रोत्साहन की आवश्यकता होती है। क्रिप्टोक्यूरेंसी लेनदेन ब्लॉकचेन पर दर्ज किए जाते हैं और सार्वजनिक रूप से उपलब्ध हैं।",
  "slide-6-text-5": " विकेंद्रीकृत स्मार्ट अनुबंध",
  "slide-6-text-6": "स्मार्ट कॉन्ट्रैक्ट तकनीक भी ब्लॉकचेन पर आधारित है। एक स्मार्ट अनुबंध एक स्वचालित एल्गोरिथ्म है। यह एल्गोरिथ्म और इसके सभी तंत्र स्मार्ट कॉन्ट्रैक्ट के अंदर लिखे गए हैं और इसके कोड में प्रदर्शित किए गए हैं, जिन्हें लॉन्च के बाद नहीं बदला जा सकता है। कोड BSC स्कैन में स्मार्ट कॉन्ट्रैक्ट पेज पर स्वतंत्र रूप से उपलब्ध है, और हर कोई इसे पढ़ सकता है। यह उन कार्यों को करता है जो ब्लॉकचेन नेटवर्क पर प्रकाशित होने से पहले इसमें निर्धारित किए गए थे। एक बार प्रकाशित होने के बाद, एक स्मार्ट कॉन्ट्रैक्ट को बदला, हटाया या अक्षम नहीं किया जा सकता है। जब तक ब्लॉकचेन मौजूद होता है, तब तक यह अपने कार्यों का प्रदर्शन करेगा।",
  "slide-7-title": "हमारी परियोजना एक वेब 3.0 प्लेटफ़ॉर्म है",
  "slide-7-text-1": "यह ब्लॉकचेन, क्रिप्टोक्यूरेंसी और स्मार्ट कॉन्ट्रैक्ट्स टेक्नोलॉजीज को जोड़ती है, जबकि समुदाय के सदस्यों को आसानी से और दिलचस्प तरीके से पैसा बनाने और वेब 3.0 के बारे में जानने की अनुमति देता है।",
  "slide-7-text-2": "स्मार्ट कॉन्ट्रैक्ट मैकेनिज्म जो IN SPACE काम करता है?",
  "slide-7-text-3": "जैसा कि हमने पहले उल्लेख किया है, एक स्मार्ट अनुबंध में एक एल्गोरिथ्म होता है जिसे निष्पादित करने के लिए लिखा गया था, और एक बार ब्लॉकचेन पर प्रकाशित होने के बाद, एल्गोरिथ्म को बदला नहीं जा सकता है। एक स्मार्ट अनुबंध बाहरी हस्तक्षेप की आवश्यकता या संभावना के बिना मंच के भीतर सभी प्रक्रियाओं का प्रबंधन करता है।",
  "slide-8-title": "हमारी परियोजना एक वेब 3.0 प्लेटफ़ॉर्म है",
  "slide-8-text-1": "पंजीकरण करने के लिए, आपको Metamask नामक एक क्रिप्टोक्यूरेंसी वॉलेट की आवश्यकता होगी। आप अपने कंप्यूटर से पंजीकरण करने के लिए इस जोड़ना पर Google Chrome के लिए Metamask एक्सटेंशन डाउनलोड कर सकते हैं। आप अपने स्मार्टफोन से पंजीकरण करने के लिए ऐप स्टोर या Google Play से Metamask भी डाउनलोड कर सकते हैं। आप यहां मेटामास्क वॉलेट बनाने के बारे में अधिक जानकारी देख सकते हैं:-",
  "slide-8-text-2": "पंजीकरण करते समय, आपको IN SPACE के स्तर 1 को सक्रिय करने की आवश्यकता होगी, जिसकी कीमत 16 BUSD ($16) है। इसलिए, आपके बटुए में कमीशन का भुगतान करने के लिए 16 BUSD और कुछ BNB होना चाहिए। BUSD, BNB और जमा विकल्पों के बारे में अधिक जानकारी थोड़ी देर बाद बात करेंगे।",
  "slide-8-text-3": " Metamask वॉलेट डाउनलोड और वित्त पोषित होने के बाद, यदि आप अपने कंप्यूटर से पंजीकरण कर रहे हैं, या अपने फोन पर Metamask ऐप खोलने के लिए, 'ब्राउज़र' टैब पर क्लिक करें और पेस्ट करें, तो आपको अपने Google Chrome ब्राउज़र में आमंत्रण लिंक पेस्ट करने की आवश्यकता होती है। वहाँ लिंक।",
  "slide-8-text-4": "फिर आपको 'कनेक्ट वॉलेट' पर क्लिक करने की आवश्यकता है और हमारे प्लेटफ़ॉर्म पर Metamask के कनेक्शन की पुष्टि करें। एक बार जुड़े होने के बाद, Metamask आपको लेनदेन की पुष्टि करने के लिए कहेगा। और यहाँ हम हैं! आप प्लेटफ़ॉर्म पर पंजीकृत हैं और आप इन्फिनिटी स्पेस गेम के 1 स्तर पर हैं!",
  "slide-8-text-5": "",
  "slide-9-title-1": " IN SPACE",
  "slide-9-title-2": "विपणन",
  "slide-9-text-1": "तो साइन अप करने के बाद क्या होता है? आपके Metamask वॉलेट से BUSD को एक स्मार्ट अनुबंध में स्थानांतरित किया जाता है और एल्गोरिथ्म के अनुसार अन्य IN SPACE समुदाय के सदस्यों के पर्स के बीच पुनर्वितरित किया जाता है। जिस व्यक्ति ने आपको आमंत्रित किया - अपलिन - आपके द्वारा खरीदे गए स्तर के मूल्य का 60% मिलता है। उनके अपलिनर को 30% मिलता है और उस व्यक्ति के अपलर को 10% मिलता है।",
  "slide-9-text-2": " चक्रों की संख्या की कोई सीमा नहीं है।",
  "slide-9-text-3": "IN SPACE मार्केटिंग बिनेंस स्मार्ट चेन ब्लॉकचेन में स्मार्ट कॉन्ट्रैक्ट्स टेक्नोलॉजी पर आधारित है। सभी लेनदेन BEP-20 नेटवर्क पर BUSD टोकन में आयोजित किए जाते हैं और BNB टोकन में लेनदेन शुल्क लिया जाता है।",
  "slide-10-text-1": "BUSD एक क्रिप्टोक्यूरेंसी है जिसकी विनिमय दर डॉलर विनिमय दर, 1 BUSD = 1 USD तक है। इस टोकन का उपयोग स्तरों की सक्रियता के लिए भुगतान करने के लिए किया जाता है और यह वह जगह भी है जहां आप अपने बटुए को पुरस्कार देते हैं।",
  "slide-10-text-2": "BNB स्मार्ट चेन में BEP-20 नेटवर्क की मुख्य क्रिप्टोक्यूरेंसी है, जिसका उपयोग इस नेटवर्क में किसी भी लेनदेन के लिए शुल्क का भुगतान करने के लिए किया जाता है, जिसमें हमारे प्लेटफ़ॉर्म भी शामिल है।",
  "slide-10-text-3": "Metamask एक क्रिप्टोक्यूरेंसी वॉलेट है जिसे केवल गुप्त वाक्यांश के मालिक की पहुंच है। यह कार्यक्रम के सदस्य के रूप में आपके पहचानकर्ता के रूप में कार्य करता है। आप इसका उपयोग BUSD में पुरस्कार प्राप्त करने और स्तरों की सक्रियता के लिए भुगतान करने के लिए भी करते हैं।",
  "slide-10-text-4": "IN SPACE मार्केटिंग",
  "slide-10-text-5": "IN SPACE मार्केटिंग एक मैट्रिक्स सिस्टम है, जो स्मार्ट कॉन्ट्रैक्ट एल्गोरिथ्म के अनुसार सख्त काम करता है। एक स्मार्ट अनुबंध का उद्देश्य स्वचालित रूप से और तुरंत IN SPACE प्रतिभागियों के बीच प्राप्त सभी फंडों को अपने व्यक्तिगत को वितरित करना है",
  "slide-11-title": " IN SPACE विपणन कार्यक्रम नीचे विस्तार से वर्णित है:-",
  "slide-11-text-1": " स्तर की सक्रियता के बाद, आपको भागीदारों को आमंत्रित करने के लिए एक व्यक्तिगत रेफरल लिंक सौंपा गया है",
  "slide-11-text-2": "कोई स्तर जमे हुए नहीं हो सकता है",
  "slide-11-text-3": "प्रत्येक स्तर केवल एक बार खरीदा जाता है और अनिश्चित काल के लिए मान्य होता है।",
  "slide-11-text-4": "पिछले स्तर को सक्रिय होने के बाद ही सक्रिय किया जा सकता है",
  "slide-11-text-5": "प्रत्येक स्तर से राजस्व अगले स्तर को सक्रिय करने के लिए पर्याप्त है",
  "slide-11-text-6": "स्वचालित पुनर्निवेश और प्रत्येक स्तर पर अगले चक्र की शुरुआत",
  "slide-11-text-7": "प्रत्येक अगला स्तर पिछले एक की तुलना में 2 गुना अधिक आय लाता है",
  "slide-11-text-8": "चक्रों की संख्या असीमित है",
  "slide-11-text-9": "फंड कभी भी स्मार्ट कॉन्ट्रैक्ट अकाउंट पर संग्रहीत नहीं होते हैं",
  "slide-12-text-1": "वितरण इस प्रकार है:",
  "slide-12-text-2": " जब आप 1 को सक्रिय करते हैं, तो स्तर का इनाम तीन प्रतिभागियों के बीच वितरित किया जाता है। जिसने आपको आमंत्रित किया - अपलाइन पार्टनर - तुरंत अपने व्यक्तिगत Metamask वॉलेट के लिए स्तर की लागत का 60% का इनाम प्राप्त करता है। जिसने आपके अपलाइन पार्टनर को आमंत्रित किया - दूसरे स्तर के अपलाइन पार्टनर - को 30%प्राप्त होता है। तीसरे स्तर के अपलाइन भागीदार को 10%प्राप्त होता है।",
  "slide-12-text-3": "सक्रियण के बाद, आप अपने अपलाइन प्रबंधक की संरचना में अपनी जगह लेते हैं और अपनी खुद की संरचना बनाना शुरू करते हैं:",
  "slide-12-text-4": "आपके द्वारा आमंत्रित प्रत्येक व्यक्ति आपका जूनियर पार्टनर बन जाता है और वह अपनी पहली पंक्ति में अपनी जगह लेता है। अपने पहले आमंत्रित साथी द्वारा एक स्तर की सक्रियता के लिए आपको स्तर के मूल्य का 60% का इनाम मिलता है। अपने दूसरे आमंत्रित साथी द्वारा सक्रियण के लिए, आपको 60%भी मिलता है। जब आपका थर्डपार्टनर अपने स्तर को सक्रिय करता है, तो पुनर्निवेश होता है, इनाम आपके उच्च भागीदारों को जाता है और चक्र फिर से शुरू होता है। आपकी पहली पंक्ति के एक चक्र से आय 120% है। चक्रों की संख्या असीमित है।",
  "slide-13-text-1": "जब आपकी पहली लाइन पार्टनर नए सदस्यों को आमंत्रित करते हैं, तो वे सभी आपकी दूसरी पंक्ति में रखे जाते हैं। प्रत्येक दूसरे स्तर के साथी के लिए, आपको स्तर की लागत का 30% का इनाम मिलता है। आपकी दूसरी पंक्ति के एक चक्र से आय 270% है।",
  "slide-13-text-2": "जब आपका 2 लाइन पार्टनर नए भागीदारों को आमंत्रित करता है - वे आपके नीचे की तीसरी पंक्ति में होते हैं। तीसरे स्तर के प्रत्येक साथी के लिए इनाम 10% है। आपकी तीसरी पंक्ति के एक चक्र से आय 270% है। एक पूर्ण चक्र से कुल आय है - 660% प्रत्येक साथी मैट्रिक्स में हमेशा के लिए अपनी जगह लेता है और इसे बदला नहीं जा सकता है। आपका बेहतर साथी आपकी जगह नहीं ले सकता है और आप अपने जूनियर भागीदारों को बदल नहीं सकते हैं। भागीदारों या चक्रों की संख्या की कोई सीमा नहीं है।",
  "slide-14-text-1": "IN SPACE",
  "slide-14-text-2": "ऊपर का स्तर",
  "slide-14-text-3": "लेवल-अप अगले अधिक महंगे स्तर की सक्रियता है, जिसकी आय पिछले स्तर की तुलना में 2 गुना अधिक है। सभी स्तरों का सिद्धांत समान है। लेवल-अप को केवल क्रमिक रूप से किया जा सकता है, पहले स्तर से शुरू होता है। उदाहरण के लिए, आप स्तर 5 को सक्रिय नहीं कर सकते हैं यदि आपने स्तर 4 को सक्रिय नहीं किया है। ध्यान रखें कि यदि आपका जूनियर पार्टनर आपके सामने कुछ स्तर को सक्रिय करता है, तो आप इनाम को याद करेंगे। इस मामले में, यह आपके बेहतर भागीदारों के पास जाएगा।",
  "slide-14-text-4": "सक्रिय करने के लिए कितने स्तर?",
  "slide-14-text-5": "यह आपके ऊपर है कि आप शुरू में कितने स्तरों को सक्रिय करते हैं, बस एक या सभी। हालांकि, अनुभव और गणित के आधार पर, हम एक बेहतर शुरुआत पाने और लापता लाभ से बचने के लिए कम से कम 3-4 स्तरों के साथ शुरू करने की सलाह देते हैं। यह आपकी संरचना को जल्दी और कुशलता से बनाने के लिए सबसे संतुलित दृष्टिकोण है। आप एक बार में किसी भी संख्या में स्तरों को सक्रिय कर सकते हैं, और आप पिछले लोगों के मुनाफे के साथ अगले स्तरों को खरीद सकते हैं, लेकिन लापता लाभ से बचने के लिए अपने रेफरल की सक्रियता की निगरानी करना न भूलें।",
  "slide-15-text-1": "मिस्ड प्रॉफिट",
  "slide-15-text-2": "स्तर कैसे काम करते हैं",
  "slide-15-text-3": "यदि आपका जूनियर पार्टनर एक स्तर को सक्रिय करता है जो आपके द्वारा सक्रिय नहीं है, तो आप भुगतान को याद करेंगे और यह आपके वरिष्ठ साथी के पास जाएगा। यही है, यदि आपका आमंत्रित साथी सक्रिय हो जाता है, उदाहरण के लिए, छठा स्तर, और आपने केवल 5 स्तरों को सक्रिय किया है, तो इनाम संरचना में ऊपर जाएगा, और आपके बेहतर साथी को 60% प्राप्त होगा, जो आपके लिए और 30% के लिए इरादा था , जो उसके लिए इरादा था। और अगर उसके पास भी सही स्तर सक्रिय नहीं है, लेकिन उसके बेहतर साथी के पास है, तो इस साथी को सभी 3 पुरस्कार - 10%, 30%और 60% प्राप्त होंगे। इस संबंध में, हम दृढ़ता से इस बात पर नज़र रखने की सलाह देते हैं कि अगले स्तरों को सक्रिय करने के लिए आपके रेफरल में पहले से ही कौन से स्तर सक्रिय हैं और आपके द्वारा भरोसा किए गए मुनाफे को याद नहीं करना है।",
  "slide-15-text-4": "IN SPACE में सभी 12 स्तर एक ही सिद्धांत पर काम करते हैं। केवल अंतर उनकी लागत और लाभ है। प्रत्येक क्रमिक स्तर पिछले एक की तुलना में दोगुना लाभ लाता है, और, तदनुसार, इसकी सक्रियता की लागत दोगुनी है। उदाहरण के लिए, यदि पहले स्तर की सक्रियता की लागत 16 BUSD है, जबकि एक चक्र का लाभ 105.6 BUSD है, तो चौथे स्तर की सक्रियता की लागत 128 BUSD है, जबकि एक चक्र का लाभ 844.8 BUSD है। इसके अलावा, आपको यह समझना चाहिए कि यदि आप शुरुआत में कई स्तरों को सक्रिय करते हैं, तो आप पिछले स्तरों के मुनाफे के साथ अगले स्तरों को सक्रिय कर सकते हैं।",
  "slide-16-text-1": "स्वचालित पुनर्निवेश",
  "slide-16-text-2": "कैसे काम करता है",
  "slide-16-text-3": "शुरू में, आपकी संरचना की पहली पंक्ति में, तीन स्थान हैं जहां आपके आमंत्रित भागीदारों को रखा गया है। जब आप तीन भागीदारों को आमंत्रित करते हैं, तो वे इन स्थानों पर कब्जा कर लेते हैं और पहली पंक्ति के चक्र को पूरा करते हैं।",
  "slide-16-text-4": "पुनर्निवेश के बिना, आपके लिए नए भागीदारों को आमंत्रित करना और उनके लिए पुरस्कार प्राप्त करना जारी रखना होगा, आपको स्तर को फिर से सक्रिय करना होगा। लेकिन पुनर्निवेश के साथ, पुन: सक्रियण स्वचालित रूप से तब किया जाता है जब आपकी पहली पंक्ति में तीसरा व्यक्ति उसकी जगह लेता है। उसके बाद, आपके पास एक अतिरिक्त नई संरचना है और बिना किसी रुकावट या अतिरिक्त नियंत्रण के भागीदारों को आमंत्रित कर सकते हैं।",
  "slide-17-text": "स्तर के हिसाब से लाभ तालिका:"
}
