{
  "title": "गोपनीयता नीत",
  "updated": "को अपडटे कि या गया",
  "t-1": "SPACE CLUB ('हम', 'हम', या 'हमारा') SPACE CLUB.cz वेबसाइट (इसके बाद 'सेवा' के रूप मेंसदं र्भि तर्भि ) सचं ालि त करता है।",
  "t-2": "यह पष्  ृठ आपको व्यक्ति गत डटे ा के सग्रं ह, उपयोग और प्रकटीकरण के बारेमेंहमारी नीति यों के बारेमेंसचिूचित करता हैजब आप हमारी सेवा और उस डटे ा के साथ जड़ु  ेवि कल्पों का",
  "t-3": "उपयोग करतेहैं। SPACE CLUB के लि ए गोपनीयता नीति शर्तों की मदद सेबनाई गई है।",
  "t-4": "हम सेवा प्रदान करनेऔर सध ु रनेके लि ए आपके डटे ा का उपयोग करतेहैं। सेवा का उपयोग",
  "t-5": "करके, आप इस नीति के अनसु  ार जानकारी के सग्रं ह और उपयोग के लि ए सहमत हैं। जब",
  "t-6": "तक अन्यथा इस गोपनीयता नीति मेंपरि भाषि त नहींकि या जाता है, इस गोपनीयता नीति में",
  "t-7": "उपयोग की जानेवाली शर्तों का हमारेनि यमों और शर्तों के समान ही अर्थ है, Infinity",
  "t-8": "Space.cz सेसल  ुभ",
  "text-2": "सचना ू संग्रह और उपयोग",
  "text-3": "हम आपको अपनी सेवा प्रदान करनेऔर सध ु ारनेके लि ए वि भि न्न उद्देश्यों के लि ए कई",
  "text-3-1": "अलग -अलग प्रकार की जानकारी एकत्र करतेहैं।",
  "defenitions": "परिभाषाएं",
  "text-4": "सेवा। सेवा SPACE CLUB द्वारा संचालित forsaz.cz वेबसाइट ह",
  "text-5": "व्यक्तिगत डटा। े व्यक्तिगत डटा े का अर्थ हैएक जीवित व्यक्ति के बारेमेंडटा े जिसे",
  "text-5-1": "उन डटा े (या उन और अन्य सचनाओ ू ंसेया तो हमारेकब्जेमेंया हमारेकब्जेमेंआनेकी",
  "text-5-2": "संभावना सेपहचाना जा सकता है) सेपहचाना जा सकता है।",
  "types-data": "एकत्र किए गए आकं ड़ेके प्रकार",
  "personal-data": "व्यक्तिगत डट",
  "text-6": "हमारी सेवा का उपयोग करतेसमय, हम आपसेक ु छ व्यक्तिगत रूप सेपहचान योग्य जानकारी प्रदान करनेके लिए कह सकतेहैं, ",
  "text-6-1": "जिनका उपयोग आपसेसंपर्क करनेया पहचाननेके लिए किया जा सकता है('व्यक्तिगत डटा े ')। व्यक्तिगत रूप सेपहचान",
  "text-6-2": "योग्य जानकारी मेंशामिल हो सकतेहैं, लेकिन यह सीमित नहीं है:-",
  "email": "मेल पता",
  "name": "पहला नाम और अतिं म नाम",
  "cookies": "क ुकीज़ और उपयोग डटा",
  "usage-data": "डटा े का उपयोग",
  "text-7": "हम यह भी जानकारी एकत्र कर सकतेहैंकि कैसेसेवा को एक्सेस और उपयोग किया जाता है(उपयोग डटा े )। इस उपयोग डटा े मेंआपके कंप्यटरू के इंटरनेट प्रोटोकॉल एड्रस",
  "text-7-1": "(उदाहरण के लिए:- IP पता), ब्राउज़र प्रकार, ब्राउज़र संस्करण, हमारी सेवा के पष्  ृठ जो आप यात्रा करतेहैं, आपकी यात्रा का समय और तारीख, उन पष्  ृठों पर खर्च किए गए",
  "text-7-2": "समय, अद्वितीय, अद्वितीय, अद्वितीय, अद्वितीय, अद्वितीय, अद्वितीय, अद्वितीय",
  "text-7-3": "जानकारी शामिल हो सकती है। डिवाइस पहचानकर्ताऔर अन्य नदा ै निक डटा।",
  "text-8": "ट्रैकिंग और क ु कीज़ डटा ",
  "text-9": "हम अपनी सेवा पर गतिविधि को ट्रैक करनेके लिए क ु कीज़ और इसी तरह की ट्रैकिंग तकनीकों का उपयोग करतेहैंऔर हम क ु छ जानकारी रखतेहैं।",
  "text-10": "क ुकीज़ एक छोटी मात्रा मेंडटा े वाली फाइलेंहैं जिनमेंएक अनाम अद्वितीय पहचानक र्ताशामिल हो सकता है।",
  "text-11": "क ु कीज़ को आपके ब्राउज़र को एक वेबसाइट सेभेजा जाता हैऔर आपके डिवाइस पर संग्रहीत किया जाता है। अन्य ट्रैकिंग प्रौद्योगिकियों का उपयोग किया जाता हैजसै ेक",
  "text-11-1": "बीकन, टैग और स्क्रिप्ट्स को जानकारी एकत्र करनेऔर ट्रैक करनेऔर हमारी सेवा म",
  "text-11-2": "सधार ु और विश्लेषण करनेके लिए।",
  "text-12": "आप अपनेब्राउज़र को निर्देश देसकतेहैंकि वेसभी क ु कीज़ को मना कर देंया यह इंगित करेंकि क ु की कब भेजा जा रहा है।",
  "text-12-1": "हालाँकि, यदि आप क ु कीज़ स्वीकार नहींकरतेहैं, तो आप हमारी सेवा के क  ुछ हिस्सों का उपयोग करनेमेंसक्षम नहीं हो सकतेहैं।"
}
